tap "homebrew/bundle"
brew "chezmoi"
brew "choose-gui"
brew "python@3.13"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "lazydocker"
brew "lazygit"
brew "mosh"
brew "neovim"
brew "node"
brew "tmux"
brew "uv"
brew "yt-dlp"
cask "affinity-designer"
cask "aldente"
cask "atlauncher"
cask "audio-hijack"
cask "betterdisplay"
cask "bitwarden"
cask "brave-browser"
cask "bruno"
cask "discord@canary"
cask "fission"
cask "hiddenbar"
cask "iina"
cask "jetbrains-toolbox"
cask "kitty"
cask "league-of-legends"
cask "parsec"
cask "spotify"
cask "steam"
cask "tableau-public"
cask "tailscale"
cask "the-unarchiver"
cask "ultimaker-cura"
cask "utm"
cask "zoom"
