brew "chezmoi"
brew "choose-gui"
brew "corepack"
brew "ffmpeg"
brew "uv"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "lazydocker"
brew "lazygit"
brew "mosh"
brew "node"
brew "nvim"
brew "python"
brew "tmux"
brew "yt-dlp"
cask "bitwarden"
cask "hiddenbar"
cask "kitty"
cask "bruno"
