brew "bitwarden"
brew "chezmoi"
brew "choose-gui"
brew "corepack"
brew "fzf"
brew "gh"
brew "git"
brew "htop"
brew "lazydocker"
brew "lazygit"
brew "mosh"
brew "node"
brew "nvim"
brew "python"
brew "tmux"
cask "font-meslo-for-powerline"
cask "font-meslo-lg-nerd-font"
cask "hiddenbar"
